export const EVENT_PLACES = [
  {
    key: 'all',
    value: 'Все помещения библиотеки',
  },
  {
    key: 'out',
    value: 'Выездное',
  },
  {
    key: 'guest',
    value: 'Гостиная',
  },
  {
    key: 'guest_2',
    value: 'Гостиная (Цоколь)',
  },
  {
    key: 'itclass',
    value: 'IT-класс (весь)',
  },
  {
    key: 'itclass_1',
    value: 'Компьютерный класс (секция с компьютерами)',
  },
  {
    key: 'itclass_2',
    value: 'Компьютерный класс (студия)',
  },
  {
    key: 'conf',
    value: 'Конференц-зал',
  },
  {
    key: 'media',
    value: 'Медиатека',
  },
  {
    key: 'mab',
    value: 'Молодёжно-аналитическое бюро',
  },
  {
    key: 'okir',
    value: 'Отдел координации и развития',
  },
  {
    key: 'omp',
    value: 'Отдел литературных программ',
  },
  {
    key: 'ool',
    value: 'Отдел отраслевой литературы (зал)',
  },
  {
    key: 'kohl_ds',
    value: 'Отдел художественной литературы (детский сектор)',
  },
  {
    key: 'kohl_c',
    value: 'Отдел художественной литературы (цокольный этаж)',
  },
  {
    key: 'cross',
    value: 'Пересечение Красного проспекта и Октябрьской',
  },
  {
    key: 'ool_com',
    value: 'Центр графической культуры',
  },
  {
    key: 'cpkim',
    value: 'Центр поддержки культурных инициатив молодёжи',
  },
  {
    key: 'virt',
    value: 'Электронные ресурсы библиотеки',
  },
];
